Merge pull request #3 from esterfb3397/feature/interactive-schemas-readme
test interactive graphs in github
